module.exports = {
  title: "Купить мебель в Москве: интернет-магазин мебели, каталог с ценами",
  description:
    "Каталог мебели с доставкой по Москве. Купить мебель в интернет-магазине: товары для дома по доступным ценам.",
  domain: "mebeloficenn.ru",
  name: "Мебельофис",
  contacts: {
    phone: "8 (800) 700-21-61",
    city: "Москва",
    address: "ул. Мельникова, 3к1",
  },
  schedule: "c 8:00 до 20:00",
  categories: [
    {
      name: "Шкафы",
      products: [
        { name: "Шкаф-купе Бася с зеркалом", image: "1.jpg" },
        {
          name: "Распашной шкаф для одежды и белья",
          image: "2.jpg",
        },
        { name: "Узкий стеллаж (6 секций)", image: "3.jpg" },
        {
          name: "Шкаф витрина со шторами для гостиной",
          image: "4.jpg",
        },
      ],
      categories: [
        { name: "Шкафы-купе", link: "#" },
        { name: "Стеллажи", link: "#" },
        { name: "Шкафы-пеналы", link: "#" },
        { name: "Книжные шкафы", link: "#" },
      ],
    },
    {
      name: "Мягкая мебель",
      products: [
        {
          name: "Угловой диван аккордеон Мэдисон с подушками",
          image: "5.jpg",
        },
        { name: "Кожаный офисный диван книжка", image: "6.jpg" },
        {
          name: "Современный круглый пуф на металлических ножках",
          image: "7.jpg",
        },
        {
          name: "Маленькая серая тахта (обивка - текстиль)",
          image: "8.jpg",
        },
      ],
      categories: [
        { name: "Мягкие кресла", link: "#" },
        { name: "Прямые диваны", link: "#" },
        { name: "Пуфы и банкетки", link: "#" },
      ],
    },
    {
      name: "Мебель для спальни",
      products: [
        { name: "Прикроватная тумба с ящиками", image: "9.jpg" },
        {
          name: "Двуспальная кровать с подъемным механизмом",
          image: "10.jpg",
        },
        {
          name: "Ортопедический матрас на кровать (спальное место 160х200 см)",
          image: "11.jpg",
        },
        {
          name: "Белый туалетный столик из ЛДСП с полками для хранения",
          image: "12.jpg",
        },
      ],
      categories: [
        { name: "Туалетные столики", link: "#" },
        { name: "Комоды", link: "#" },
        { name: "Кровати", link: "#" },
        { name: "Матрасы", link: "#" },
      ],
    },
    {
      name: "Мебель для кухни",
      products: [
        { name: "Барный стул с подставкой", image: "13.jpg" },
        {
          name: "Обеденный раскладной стол для кухни из дерева",
          image: "14.jpg",
        },
        { name: "Деревянный кухонный уголок", image: "15.jpg" },
        { name: "Кухня Уют модерн (дуб сонома)", image: "16.jpg" },
      ],
      categories: [
        { name: "Кухонные уголки", link: "#" },
        { name: "Кухонные гарнитуры", link: "#" },
        { name: "Обеденные столы", link: "#" },
        { name: "Кухонные стулья и табуреты", link: "#" },
      ],
    },
    {
      name: "Мебель для гостинной",
      products: [
        {
          name: "Дизайнерский журнальный стол трансформер Терра (венге)",
          image: "17.jpg",
        },
        {
          name: "Напольная тумба под телевизор для гостиной",
          image: "18.jpg",
        },
        {
          name: "Cтенка-горка для гостиной Марта в стиле Прованс",
          image: "19.jpg",
        },
        { name: "Подвесная тумба в гостиную", image: "20.jpg" },
      ],
      categories: [
        { name: "Журнальные столики", link: "#" },
        { name: "Тумбы под ТВ", link: "#" },
        { name: "Стенки", link: "#" },
        { name: "Настенные полки", link: "#" },
      ],
    },
    {
      name: "Мебель для детской",
      products: [
        { name: "Шкаф для детской комнаты", image: "21.jpg" },
        {
          name: "Детское компьютерное кресло (материал - ткань)",
          image: "22.jpg",
        },
        { name: "Пуф (кресло-мешок) для детской комнаты", image: "23.jpg" },
        { name: "Столик для творчества со стулом", image: "24.jpg" },
      ],
      categories: [
        { name: "Кровати для новорожденных", link: "#" },
        { name: "Детские односпальные кровати", link: "#" },
        { name: "Детские комоды", link: "#" },
        { name: "Растущие стулья для детей", link: "#" },
      ],
    },
    {
      name: "Мебель для прихожей",
      products: [
        { name: "Большой шкаф-купе для дома", image: "25.jpg" },
        { name: "Модульная прихожая со шкафом", image: "26.jpg" },
        { name: "Шкаф стеллаж из металла Лофт", image: "27.jpg" },
      ],
      categories: [
        { name: "Вешалки", link: "#" },
        { name: "Тумбы для обуви (обувницы)", link: "#" },
        { name: "Готовые прихожие", link: "#" },
      ],
    },
  ],
  specials: [
    {
      name: "Популярные товары",
      products: [
        { name: "Комплект мебели для ванной комнаты", image: "28.jpg" },
        {
          name: "Обеденная группа Лион",
          image: "29.jpg",
        },
        { name: "Кухонный стол нераскладной", image: "30.jpg" },
      ],
      categories: [
        { name: "Компьютерные кресла ", link: "#" },
        { name: "Письменные столы", link: "#" },
        { name: "Кресла руководителя", link: "#" },
        { name: "Садовая мебель из ротанга", link: "#" },
      ],
    },
    {
      name: "Скидки, распродажи, акции",
      products: [
        { name: "Компьютерный стол для подростков", image: "31.jpg" },
        {
          name: "Мебель для ванной с декором (3 предмета)",
          image: "32.jpg",
        },
        { name: "Комод купе для спальни", image: "33.jpg" },
      ],
      categories: [{ name: "Игровые компьютерные столы", link: "#" }],
    },
    {
      name: "Новинки",
      products: [
        { name: "Кресло раскладушка Вега", image: "34.jpg" },
        {
          name: "Стол Фиеста",
          image: "35.jpg",
        },
        { name: "Комод для ванной", image: "36.jpg" },
      ],
      categories: [],
    },
  ],
  headerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" },
  ],
  footerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" },
  ],
  reviews: [
    {
      name: "Алексей Горбачев",
      text: "Отличный магазин! Заказываем здесь мебель уже не первый раз. Полностью обставленная детская, спальня и кухня - никаких нареканий к качеству нет! Видно, что производитель работает на совесть. Очень радует ассортимент, недорогие цены, наличие подробной информации и фото о товарах (цвет, размер, материалы и пр), быстрое и профессиональное обслуживание, помощь в выборе.",
    },
    {
      name: "Ирина Батракова",
      text: "Заказывали здесь двуспальную кровать с ортопедическим основанием, 2 дверный шкаф-купе в спальню и угловой диван на кухню. Всё отлично вписалось в интерьер! Используем уже 3-й месяц, ничего не сломалось. Мебель качественная, дешевле, чем тут, не найдёте! Планируем в ближайшее время заказать ещё диван еврокнижку, горку и сервант в гостиную.",
    },
    {
      name: "Олег Терентьев",
      text: "Месяц назад решили заказать в этой компании мебель на кухню. Менеджер очень нам помог в подборе гарнитура: смогли выбрать даже мелочи вроде столешницы, фартука. Сначала специалист составил эскиз кухни на основе данных (предварительно определились с высотой, длиной / широной и глубиной шкафов, количеством дверец), далее мы его согласовали. К слову, услуга эта бесплатная! Саму корпусную мебель ждали примерно месяц (такие сроки нам и озвучили). В день доставки также осуществили сборку. Все замечательно, по цене оказалось раза в 3 дешевле, чем в салонах на заказ.",
    },
  ],
  text: "Мы доставляем мебель по всей России, включая такие крупные города как Москва, СПб, Владимир, Нижний Новгород и мелкие населенные пункты с разной степенью доступности. Мы являемся дилерами больше 50 отечественных фабрик и предлагаем товары для дома, офиса, отдыха (кушетки, кресла качалки), школы (парты, стулья). В каталоге представлена мягкая (софы, маленькие и большие диваны и кресла) и корпусная мебель (шкафы, кровати, столы трансформеры, буфеты), сопутствующие товары (наматрасники, освещение).  Буквально в два клика можно заказать товары комфорт класса по доступным ценам. Политика нашей компании предусматривает снижение издержек в пользу уменьшения стоимости мебели для конечного потребителя. Если вам нужна помощь или хотите узнать о товаре или услугах подробнее - обратитесь к нашему менеджеру в часы работы (с 8:00 до 20:00). К оплате принимаем пластиковые карты и наличные (в момент доставки). Желаем Вам приятных покупок и использования нашей мебели!",
  hero: {
    title: "Интернет-магазин мебели для дома и офиса в Москве",
    subtitle:
      "Мебель для дома, кабинета и дачи: предлагаем более 10000 товаров!",
  },
};
