module.exports = {
  title:
    "Купить мебель в Москве в интернет-магазине - каталог, цены, доставка товара на дом",
  description:
    "Интернет-магазин мебели в Москве: скидки до 40% на все товары для дома. Купить мебель от производителя в каталоге.",
  domain: "mebeldomann.ru",
  name: "Мебельдома",
  contacts: {
    phone: "8 (800) 600-20-44",
    city: "Москва",
    address: "ул. Буровая 3",
  },
  schedule: "c 8:00 до 20:00",
  categories: [
    {
      name: "Шкафы",
      products: [
        { name: "Шкаф-купе Бася с зеркалом", image: "1.jpg" },
        {
          name: "Распашной шкаф для одежды и белья",
          image: "2.jpg",
        },
        { name: "Узкий стеллаж (6 секций)", image: "3.jpg" },
        {
          name: "Шкаф витрина со шторами для гостиной",
          image: "4.jpg",
        },
      ],
      categories: [
        { name: "Шкафы-купе", link: "#" },
        { name: "Стеллажи", link: "#" },
        { name: "Шкафы-пеналы", link: "#" },
        { name: "Книжные шкафы", link: "#" },
      ],
    },
    {
      name: "Мягкая мебель",
      products: [
        {
          name: "Угловой диван аккордеон Мэдисон с подушками",
          image: "5.jpg",
        },
        { name: "Кожаный офисный диван книжка", image: "6.jpg" },
        {
          name: "Современный круглый пуф на металлических ножках",
          image: "7.jpg",
        },
        {
          name: "Маленькая серая тахта (обивка - текстиль)",
          image: "8.jpg",
        },
      ],
      categories: [
        { name: "Мягкие кресла", link: "#" },
        { name: "Прямые диваны", link: "#" },
        { name: "Пуфы и банкетки", link: "#" },
      ],
    },
    {
      name: "Мебель для спальни",
      products: [
        { name: "Прикроватная тумба с ящиками", image: "9.jpg" },
        {
          name: "Двуспальная кровать с подъемным механизмом",
          image: "10.jpg",
        },
        {
          name: "Ортопедический матрас на кровать (спальное место 160х200 см)",
          image: "11.jpg",
        },
        {
          name: "Белый туалетный столик из ЛДСП с полками для хранения",
          image: "12.jpg",
        },
      ],
      categories: [
        { name: "Туалетные столики", link: "#" },
        { name: "Комоды", link: "#" },
        { name: "Кровати", link: "#" },
        { name: "Матрасы", link: "#" },
      ],
    },
    {
      name: "Мебель для кухни",
      products: [
        { name: "Барный стул с подставкой", image: "13.jpg" },
        {
          name: "Обеденный раскладной стол для кухни из дерева",
          image: "14.jpg",
        },
        { name: "Деревянный кухонный уголок", image: "15.jpg" },
        { name: "Кухня Уют модерн (дуб сонома)", image: "16.jpg" },
      ],
      categories: [
        { name: "Кухонные уголки", link: "#" },
        { name: "Кухонные гарнитуры", link: "#" },
        { name: "Обеденные столы", link: "#" },
        { name: "Кухонные стулья и табуреты", link: "#" },
      ],
    },
    {
      name: "Мебель для гостинной",
      products: [
        {
          name: "Дизайнерский журнальный стол трансформер Терра (венге)",
          image: "17.jpg",
        },
        {
          name: "Напольная тумба под телевизор для гостиной",
          image: "18.jpg",
        },
        {
          name: "Cтенка-горка для гостиной Марта в стиле Прованс",
          image: "19.jpg",
        },
        { name: "Подвесная тумба в гостиную", image: "20.jpg" },
      ],
      categories: [
        { name: "Журнальные столики", link: "#" },
        { name: "Тумбы под ТВ", link: "#" },
        { name: "Стенки", link: "#" },
        { name: "Настенные полки", link: "#" },
      ],
    },
    {
      name: "Мебель для детской",
      products: [
        { name: "Шкаф для детской комнаты", image: "21.jpg" },
        {
          name: "Детское компьютерное кресло (материал - ткань)",
          image: "22.jpg",
        },
        { name: "Пуф (кресло-мешок) для детской комнаты", image: "23.jpg" },
        { name: "Столик для творчества со стулом", image: "24.jpg" },
      ],
      categories: [
        { name: "Кровати для новорожденных", link: "#" },
        { name: "Детские односпальные кровати", link: "#" },
        { name: "Детские комоды", link: "#" },
        { name: "Растущие стулья для детей", link: "#" },
      ],
    },
    {
      name: "Мебель для прихожей",
      products: [
        { name: "Большой шкаф-купе для дома", image: "25.jpg" },
        { name: "Модульная прихожая со шкафом", image: "26.jpg" },
        { name: "Шкаф стеллаж из металла Лофт", image: "27.jpg" },
      ],
      categories: [
        { name: "Вешалки", link: "#" },
        { name: "Тумбы для обуви (обувницы)", link: "#" },
        { name: "Готовые прихожие", link: "#" },
      ],
    },
  ],
  specials: [
    {
      name: "Популярные товары",
      products: [
        { name: "Комплект мебели для ванной комнаты", image: "28.jpg" },
        {
          name: "Обеденная группа Лион",
          image: "29.jpg",
        },
        { name: "Кухонный стол нераскладной", image: "30.jpg" },
      ],
      categories: [
        { name: "Компьютерные кресла ", link: "#" },
        { name: "Письменные столы", link: "#" },
        { name: "Кресла руководителя", link: "#" },
        { name: "Садовая мебель из ротанга", link: "#" },
      ],
    },
    {
      name: "Скидки, распродажи, акции",
      products: [
        { name: "Компьютерный стол для подростков", image: "31.jpg" },
        {
          name: "Мебель для ванной с декором (3 предмета)",
          image: "32.jpg",
        },
        { name: "Комод купе для спальни", image: "33.jpg" },
      ],
      categories: [{ name: "Игровые компьютерные столы", link: "#" }],
    },
    {
      name: "Новинки",
      products: [
        { name: "Кресло раскладушка Вега", image: "34.jpg" },
        {
          name: "Стол Фиеста",
          image: "35.jpg",
        },
        { name: "Комод для ванной", image: "36.jpg" },
      ],
      categories: [],
    },
  ],
  headerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" },
  ],
  footerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" },
  ],
  reviews: [
    {
      name: "Александр Сидоров",
      text: "Делали заказ тут впервые. Порадовал большой ассортимент качественной и недорогой мягкой и корпусной мебели. Пока обставили домашний кабинет для супруга: шкаф, стол, кресло качалка - все отлично вписалось в интерьер (производитель - Моби). Советую мебель фабрики однозначно! Порадовала быстрая доставка и услуги профессиональной сборки (день в день).",
    },
    {
      name: "Игорь Зоткин",
      text: "Купили в этой компании маленький буфет (сервант) длиной 60 см, диван еврокнижку и двуспальную кровать для дачи с наматрасником. Время использования - месяц. Качество отличное, выбор большой (разные цвета, размеры)! ",
    },
    {
      name: "Елена Крайнова",
      text: "Обставляли кухню. Смогли подобрать диван кушетку нужной ширины, глубины и высоты, кухню вместе с мойкой и столешницей, стол транфсормер. Планируем скоро заказать здесь стенку горку в гостиную и софу в детскую для отдыха.",
    },
  ],
  text: "Наш интернет-магазин — это место, где вы найдете все необходимое для обустройства своего дома. Мы предлагаем недорогую и качественную мебель, включая шкафы, кровати, диваны, комоды, кухни, стенки, парты, освещение и многое другое - больше 15 000 наименований, познакомиться подробнее с которыми можно в каталоге.  Полностью дистанционное обслуживание позволяет получить информацию о мебели и других товарах в кратчайшие сроки (при необходимости можно получить консультацию менеджера - работаем каждый день с 8 до 20 часов).  Принимаем к оплате карты всех наиболее популярных платежных систем (МИР, Visa, MasterCard). Доставка по всей РФ, включая Москву, Спб, Нижний Новгород, Владимир.",
};
