module.exports = {
  title: "Купить мебель в Москве: интернет-магазин мебели, каталог с ценами",
  description:
    "Каталог мебели с доставкой по Москве. Купить мебель в интернет-магазине: товары для дома по доступным ценам.",
  domain: "mebelpodarok.ru",
  name: "Мебельподарок",
  metatags: [
    {
      name: "google-site-verification",
      content: "DPHHZQdmk8DQFLbnARDTSByffkreBfpIyYJCJ4Kk3Bg"
    }
  ],
  contacts: {
    phone: "8 (800) 700-29-05",
    city: "Москва",
    address: "ул. Мясницкая, 15"
  },
  schedule: "c 8:00 до 20:00",
  categories: [
    {
      name: "Шкафы",
      products: [
        { name: "Шкаф-купе Бася с зеркалом", image: "1.jpg" },
        {
          name: "Распашной шкаф для одежды и белья",
          image: "2.jpg"
        },
        { name: "Узкий стеллаж (6 секций)", image: "3.jpg" },
        {
          name: "Шкаф витрина со шторами для гостиной",
          image: "4.jpg"
        }
      ],
      categories: [
        { name: "Шкафы-купе", link: "#" },
        { name: "Стеллажи", link: "#" },
        { name: "Шкафы-пеналы", link: "#" },
        { name: "Книжные шкафы", link: "#" }
      ]
    },
    {
      name: "Мягкая мебель",
      products: [
        {
          name: "Угловой диван аккордеон Мэдисон с подушками",
          image: "5.jpg"
        },
        { name: "Кожаный офисный диван книжка", image: "6.jpg" },
        {
          name: "Современный круглый пуф на металлических ножках",
          image: "7.jpg"
        },
        {
          name: "Маленькая серая тахта (обивка - текстиль)",
          image: "8.jpg"
        }
      ],
      categories: [
        { name: "Мягкие кресла", link: "#" },
        { name: "Прямые диваны", link: "#" },
        { name: "Пуфы и банкетки", link: "#" }
      ]
    },
    {
      name: "Мебель для спальни",
      products: [
        { name: "Прикроватная тумба с ящиками", image: "9.jpg" },
        {
          name: "Двуспальная кровать с подъемным механизмом",
          image: "10.jpg"
        },
        {
          name: "Ортопедический матрас на кровать (спальное место 160х200 см)",
          image: "11.jpg"
        },
        {
          name: "Белый туалетный столик из ЛДСП с полками для хранения",
          image: "12.jpg"
        }
      ],
      categories: [
        { name: "Туалетные столики", link: "#" },
        { name: "Комоды", link: "#" },
        { name: "Кровати", link: "#" },
        { name: "Матрасы", link: "#" }
      ]
    },
    {
      name: "Мебель для кухни",
      products: [
        { name: "Барный стул с подставкой", image: "13.jpg" },
        {
          name: "Обеденный раскладной стол для кухни из дерева",
          image: "14.jpg"
        },
        { name: "Деревянный кухонный уголок", image: "15.jpg" },
        { name: "Кухня Уют модерн (дуб сонома)", image: "16.jpg" }
      ],
      categories: [
        { name: "Кухонные уголки", link: "#" },
        { name: "Кухонные гарнитуры", link: "#" },
        { name: "Обеденные столы", link: "#" },
        { name: "Кухонные стулья и табуреты", link: "#" }
      ]
    },
    {
      name: "Мебель для гостинной",
      products: [
        {
          name: "Дизайнерский журнальный стол трансформер Терра (венге)",
          image: "17.jpg"
        },
        {
          name: "Напольная тумба под телевизор для гостиной",
          image: "18.jpg"
        },
        {
          name: "Cтенка-горка для гостиной Марта в стиле Прованс",
          image: "19.jpg"
        },
        { name: "Подвесная тумба в гостиную", image: "20.jpg" }
      ],
      categories: [
        { name: "Журнальные столики", link: "#" },
        { name: "Тумбы под ТВ", link: "#" },
        { name: "Стенки", link: "#" },
        { name: "Настенные полки", link: "#" }
      ]
    },
    {
      name: "Мебель для детской",
      products: [
        { name: "Шкаф для детской комнаты", image: "21.jpg" },
        {
          name: "Детское компьютерное кресло (материал - ткань)",
          image: "22.jpg"
        },
        { name: "Пуф (кресло-мешок) для детской комнаты", image: "23.jpg" },
        { name: "Столик для творчества со стулом", image: "24.jpg" }
      ],
      categories: [
        { name: "Кровати для новорожденных", link: "#" },
        { name: "Детские односпальные кровати", link: "#" },
        { name: "Детские комоды", link: "#" },
        { name: "Растущие стулья для детей", link: "#" }
      ]
    },
    {
      name: "Мебель для прихожей",
      products: [
        { name: "Большой шкаф-купе для дома", image: "25.jpg" },
        { name: "Модульная прихожая со шкафом", image: "26.jpg" },
        { name: "Шкаф стеллаж из металла Лофт", image: "27.jpg" }
      ],
      categories: [
        { name: "Вешалки", link: "#" },
        { name: "Тумбы для обуви (обувницы)", link: "#" },
        { name: "Готовые прихожие", link: "#" }
      ]
    }
  ],
  specials: [
    {
      name: "Популярные товары",
      products: [
        { name: "Комплект мебели для ванной комнаты", image: "28.jpg" },
        {
          name: "Обеденная группа Лион",
          image: "29.jpg"
        },
        { name: "Кухонный стол нераскладной", image: "30.jpg" }
      ],
      categories: [
        { name: "Компьютерные кресла ", link: "#" },
        { name: "Письменные столы", link: "#" },
        { name: "Кресла руководителя", link: "#" },
        { name: "Садовая мебель из ротанга", link: "#" }
      ]
    },
    {
      name: "Скидки, распродажи, акции",
      products: [
        { name: "Компьютерный стол для подростков", image: "31.jpg" },
        {
          name: "Мебель для ванной с декором (3 предмета)",
          image: "32.jpg"
        },
        { name: "Комод купе для спальни", image: "33.jpg" }
      ],
      categories: [{ name: "Игровые компьютерные столы", link: "#" }]
    },
    {
      name: "Новинки",
      products: [
        { name: "Кресло раскладушка Вега", image: "34.jpg" },
        {
          name: "Стол Фиеста",
          image: "35.jpg"
        },
        { name: "Комод для ванной", image: "36.jpg" }
      ],
      categories: []
    }
  ],
  headerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" }
  ],
  footerLinks: [
    { name: "Каталог мебели", url: "#categories" },
    { name: "Доставка", url: "#delivery" },
    { name: "Оплата и заказ", url: "#payment" },
    { name: "Гарантии и возврат", url: "#" },
    { name: "Контакты", url: "#contact" }
  ],
  reviews: [
    {
      name: "Александр Леонтьев",
      text: "Первый раз заказывала тут мебель. Из плюсов можно отметить: огромный ассортимент, недорогие цены, высокое качество. Купила здесь на дачу шкаф, обеденный стол и кресло качалку - в интерьер подошло просто идеально! Отдельно спасибо производителю за подробную инструкцию, фабрика порадовала качеством. Саму мебель доставили быстро, собрали в тот же день очень профессионально."
    },
    {
      name: "Елена Николаева",
      text: "Заказывали в этой компании сервант на кухню, буфет, диван еврокнижку и простую двуспальную кровать с матрасом и наматрасником в деревню. Пользуемся не так давно - 2 месяца. Но за это время никаких нареканий не возникало. Качество выше всяких похвал! Порадовал и магазин большим выбором (огромное количество цветов и размеров, особенно по мягкой мебели)."
    },
    {
      name: "Андрей Теплухин",
      text: "Нужно было купить мебель на кухню. Здесь смогли подобрать гарнитур по индивидуальным параметрам (менеджер сориентировал по подбору ширины, глубины, высоты шкафов, размеру столешницы и типу мойки). Дополнительно здесь купили журнальный стол-трансформер и кушетку на балкон. За объем нам сделали небольшую скидку, за что отдельное спасибо! И дальше будем покупать мебель тут, скоро планируем приобрести стенку-горку для гостиной и детскую софу для детей."
    }
  ],
  text: "Давно планируете обустроить свой дом? Тогда наш интернет-магазин - идеальное место для покупки мебели! У нас Вы найдете все, что только нужно! Недорогие цены и высокое качество, большой ассортимент — вот что привлекает наших клиентов. В продаже кровати, комоды, шкафы, стенки, кухни, освещение, столы, стулья и парты для подростков и многое другое. Каталог порадует своим разнообразием и понятностью. Мы обслуживаем своих клиентов дистанционно. Вы можете получить информацию о понравившейся мебели в любое время, в том числе заказать консультацию менеджера в рабочее время (с 8:00 до 20:00 без перервывов и выходных). Оплатить покупку можно картой на сайте. Доставка - по всей России, бесплатная транспортировка для клиентов Москвы, Санкт-Петербурга и Нижнего Новгорода.",
  hero: {
    title: "Интернет-магазин мебели для дома и офиса в Москве",
    subtitle:
      "Корпусная и мягкая мебель для дома на любой вкус"
  }
}
