module.exports = {
    title: "Купить мебель в Тамбове: интернет-магазин мебели, каталог с ценами",
    description:
      "Каталог мебели с доставкой по Тамбову. Купить мебель в интернет-магазине: товары для дома по доступным ценам.",
    domain: "tambovskayamebel.ru",
    name: "Мебельсюрприз",
    metatags: [
      {
        name: "google-site-verification",
        content: "DPHHZQdmk8DQFLbnARDTSByffkreBfpIyYJCJ4Kk3Bg"
      }
    ],
    contacts: {
      phone: "8 (800) 200-99-97",
      city: "Тамбов",
      address: "ул. Советская, 194"
    },
    schedule: "c 8:00 до 20:00",
    categories: [
      {
        name: "Шкафы",
        products: [
          { name: "Шкаф-купе Бася с зеркалом", image: "1.jpg" },
          {
            name: "Распашной шкаф для одежды и белья",
            image: "2.jpg"
          },
          { name: "Узкий стеллаж (6 секций)", image: "3.jpg" },
          {
            name: "Шкаф витрина со шторами для гостиной",
            image: "4.jpg"
          }
        ],
        categories: [
          { name: "Шкафы-купе", link: "#" },
          { name: "Стеллажи", link: "#" },
          { name: "Шкафы-пеналы", link: "#" },
          { name: "Книжные шкафы", link: "#" }
        ]
      },
      {
        name: "Мягкая мебель",
        products: [
          {
            name: "Угловой диван аккордеон Мэдисон с подушками",
            image: "5.jpg"
          },
          { name: "Кожаный офисный диван книжка", image: "6.jpg" },
          {
            name: "Современный круглый пуф на металлических ножках",
            image: "7.jpg"
          },
          {
            name: "Маленькая серая тахта (обивка - текстиль)",
            image: "8.jpg"
          }
        ],
        categories: [
          { name: "Мягкие кресла", link: "#" },
          { name: "Прямые диваны", link: "#" },
          { name: "Пуфы и банкетки", link: "#" }
        ]
      },
      {
        name: "Мебель для спальни",
        products: [
          { name: "Прикроватная тумба с ящиками", image: "9.jpg" },
          {
            name: "Двуспальная кровать с подъемным механизмом",
            image: "10.jpg"
          },
          {
            name: "Ортопедический матрас на кровать (спальное место 160х200 см)",
            image: "11.jpg"
          },
          {
            name: "Белый туалетный столик из ЛДСП с полками для хранения",
            image: "12.jpg"
          }
        ],
        categories: [
          { name: "Туалетные столики", link: "#" },
          { name: "Комоды", link: "#" },
          { name: "Кровати", link: "#" },
          { name: "Матрасы", link: "#" }
        ]
      },
      {
        name: "Мебель для кухни",
        products: [
          { name: "Барный стул с подставкой", image: "13.jpg" },
          {
            name: "Обеденный раскладной стол для кухни из дерева",
            image: "14.jpg"
          },
          { name: "Деревянный кухонный уголок", image: "15.jpg" },
          { name: "Кухня Уют модерн (дуб сонома)", image: "16.jpg" }
        ],
        categories: [
          { name: "Кухонные уголки", link: "#" },
          { name: "Кухонные гарнитуры", link: "#" },
          { name: "Обеденные столы", link: "#" },
          { name: "Кухонные стулья и табуреты", link: "#" }
        ]
      },
      {
        name: "Мебель для гостинной",
        products: [
          {
            name: "Дизайнерский журнальный стол трансформер Терра (венге)",
            image: "17.jpg"
          },
          {
            name: "Напольная тумба под телевизор для гостиной",
            image: "18.jpg"
          },
          {
            name: "Cтенка-горка для гостиной Марта в стиле Прованс",
            image: "19.jpg"
          },
          { name: "Подвесная тумба в гостиную", image: "20.jpg" }
        ],
        categories: [
          { name: "Журнальные столики", link: "#" },
          { name: "Тумбы под ТВ", link: "#" },
          { name: "Стенки", link: "#" },
          { name: "Настенные полки", link: "#" }
        ]
      },
      {
        name: "Мебель для детской",
        products: [
          { name: "Шкаф для детской комнаты", image: "21.jpg" },
          {
            name: "Детское компьютерное кресло (материал - ткань)",
            image: "22.jpg"
          },
          { name: "Пуф (кресло-мешок) для детской комнаты", image: "23.jpg" },
          { name: "Столик для творчества со стулом", image: "24.jpg" }
        ],
        categories: [
          { name: "Кровати для новорожденных", link: "#" },
          { name: "Детские односпальные кровати", link: "#" },
          { name: "Детские комоды", link: "#" },
          { name: "Растущие стулья для детей", link: "#" }
        ]
      },
      {
        name: "Мебель для прихожей",
        products: [
          { name: "Большой шкаф-купе для дома", image: "25.jpg" },
          { name: "Модульная прихожая со шкафом", image: "26.jpg" },
          { name: "Шкаф стеллаж из металла Лофт", image: "27.jpg" }
        ],
        categories: [
          { name: "Вешалки", link: "#" },
          { name: "Тумбы для обуви (обувницы)", link: "#" },
          { name: "Готовые прихожие", link: "#" }
        ]
      }
    ],
    specials: [
      {
        name: "Популярные товары",
        products: [
          { name: "Комплект мебели для ванной комнаты", image: "28.jpg" },
          {
            name: "Обеденная группа Лион",
            image: "29.jpg"
          },
          { name: "Кухонный стол нераскладной", image: "30.jpg" }
        ],
        categories: [
          { name: "Компьютерные кресла ", link: "#" },
          { name: "Письменные столы", link: "#" },
          { name: "Кресла руководителя", link: "#" },
          { name: "Садовая мебель из ротанга", link: "#" }
        ]
      },
      {
        name: "Скидки, распродажи, акции",
        products: [
          { name: "Компьютерный стол для подростков", image: "31.jpg" },
          {
            name: "Мебель для ванной с декором (3 предмета)",
            image: "32.jpg"
          },
          { name: "Комод купе для спальни", image: "33.jpg" }
        ],
        categories: [{ name: "Игровые компьютерные столы", link: "#" }]
      },
      {
        name: "Новинки",
        products: [
          { name: "Кресло раскладушка Вега", image: "34.jpg" },
          {
            name: "Стол Фиеста",
            image: "35.jpg"
          },
          { name: "Комод для ванной", image: "36.jpg" }
        ],
        categories: []
      }
    ],
    headerLinks: [
      { name: "Каталог мебели", url: "#categories" },
      { name: "Доставка", url: "#delivery" },
      { name: "Оплата и заказ", url: "#payment" },
      { name: "Гарантии и возврат", url: "#" },
      { name: "Контакты", url: "#contact" }
    ],
    footerLinks: [
      { name: "Каталог мебели", url: "#categories" },
      { name: "Доставка", url: "#delivery" },
      { name: "Оплата и заказ", url: "#payment" },
      { name: "Гарантии и возврат", url: "#" },
      { name: "Контакты", url: "#contact" }
    ],
    reviews: [
      {
        name: "Михаил Закуражнов",
        text: "Замечательный магазин, заказываю тут уже третий раз. Сначала обставила кухню - очень всё понравилось, особенно консультация менеджера по подбору материалов, цвета. Смогла за смешные деньги купить готовый гарнитур под свои размеры. Помощь очень профессиональная и своевременная. Второй раз заказывала мебель в спальню и детскую - тоже попался хороший производитель. В этот раз планирую купить набор из ротанга, обещали быструю доставку и по недорогой цене. Выбирать тут очень легко - есть фото и вся необходимая информация по мебели."
      },
      {
        name: "Сергей Полунин",
        text: "Брала тут двуспальную кровать. Нужна была удобная, т.к. есть проблемы со спиной. Менеджер посоветовал модель с ортопедическим основанием. Я в восторге! Спать очень удобно, никаких болей нет. Сейчас заказываю двустворчатый шкаф-купе для спальни из той же серии, что кровать и угловой диван и сервант для кухни. Цены тут очень радуют, а сама мебель качественная!"
      },
      {
        name: "Олег Воробьев",
        text: "Уже месяц пользуемся новой замечательной мебелью для кухни! За 30 тысяч смогли собрать классный гарнитур вместе с сотрудником магазина. Выбрали не только саму кухню, но и столешницу, фартук к ней. Гарнитур собрали по нашему предварительному эскизу, учли все пожелания по общему размеру (длине и глубине) и каждому шкафу (ширина, количество дверей). Причем дополнительно денег с нас за это не взяли! Сроки ожидания для кухни небольшие - около 4 недель вместе с доставкой. Кстати, в салоне нам примерно такую же кухню предлагали изготовить за 250 тысяч!"
      }
    ],
    text: "Быстрая и удобная доставка мебели на территории РФ. Бесплатная доставка в города: Москва, Санкт-Петербург, Нижний Новгород. Мы предлагаем товары 79 отечественных фабрик-производителей. В ассортименте мебель для дома, дачи, офиса и школ. У нас вы найдете шкафы, кровати, столы, буфеты, диваны, кресла. Всего в 2 клика делается заказ, а в придачу вы получаете мебель комфорт-класса по низким ценам. Нужна помощь в оформлении или хотите уточнить информацию по товару, заказу? Закажите обратный звонок и в течение одного часа (обычно не больше 10 минут) мы перезвоним.",
    hero: {
      title: "Интернет-магазин мебели для дома и офиса в Москве",
      subtitle:
        "Более 5000 моделей мебели для дома, дачи и офиса"
    }
  }